Repository: nguyentuycuong/napas
Catalog: Napas/pkg/Debug/Napas/Napas/napas_theme/resources/napas.resource.*.resx
Languages: vi

# AboutUs
source: About NAPAS
vi: Về Napas

# Career
source: Recruitment
vi: Tuyển dụng

# CompanyName
source: National Payment Corpration of Vietnam.
vi: CÔNG TY CỔ PHẦN THANH TOÁN QUỐC GIA VIỆT NAM - NAPAS

# CompanyNameEnglish
source: CÔNG TY CỔ PHẦN THANH TOÁN QUỐC GIA VIỆT NAM - NAPAS
vi: National Payment Corpration of Vietnam

# Documents
source: Documentation
vi: Tài liệu

# Flag
source: /_catalogs/masterpage/napas_theme/images/vn.jpg
vi: /_catalogs/masterpage/napas_theme/images/en.png

source: For Customers
vi: Dành cho khách hàng

# ForPartners
source: For Shareholders
vi: Dành cho cổ đông

source: Home
vi: Trang chủ

# HotNews
source: News - Events
vi: TIN TỨC - SỰ KIỆN

# NapasSologan
source: NAPAS - The national payment brand, </br>providing all modern, fast, </br> secure and convenient solutions for your transactions.
vi: NAPAS - Thương hiệu thanh toán quốc gia, </br>cung cấp mọi giải pháp hiện đại, nhanh chóng, </br>an toàn và thuận tiện nhất cho giao dịch của bạn.

source: News
vi: Tin tức

# OneConnectAllPayment
source: One connection. All payments
vi: Một kết nối. Mọi thanh toán

# Products_Services
source: Products and services
vi: Sản phẩm dịch vụ

# TermsAndConditionOfUse
source: Terms of Use
vi: Điều khoản sử dụng

# UrlAbout
source: ~site/about.aspx
vi: ~site/gioi-thieu.html

# UrlCustomers
source: ~site/customer-services.html
vi: ~site/dich-vu-khach-hang.html

# UrlNews
source: ~site/news.html
vi: /tin-tuc.html

# UrlPartners
source: ~site/shareholders-meeting.html
vi: ~site/dai-hoi-co-dong.html

# UrlProducts-Services
source: ~site/products-services.htm
vi: ~site/san-pham-dich-vu.htm

# viewmore
source: See more
vi: Xem thêm

# NewsCategory
source: News Catogory
vi: Nhóm tin tức

# UrlCategoryNews
source: ~site/news/
vi: tin-tuc/

# ListNews
source: ~site/Lists/News/AllItems.aspx
vi: ../../Lists/Tin%20tc/AllItems.aspx

# ListNewsCategory
source: ~site/Lists/News%20Catogory/AllItems.aspx
vi: ../../Lists/Nhm%20tin%20tc/AllItems.aspx

# UrlHomeBackEnd
source: ~site/admin.aspx
vi: ../../admin.aspx

source: Customer Service
vi: Dịch vụ khách hàng

source: Customers - Partners
vi: KHÁCH HÀNG - ĐỐI TÁC

# DocumentPartner
source: Documents for partners
vi: Tài liệu dành cho cổ đông

# OldRelate
source: Old related
vi: Tin cũ liên quan

source: Shareholders meeting
vi: Đại hội cổ đông

# UrlDocumentPartner
source: ~site/document-partner.html
vi: ~site/tai-lieu-danh-cho-co-dong.html

# UrlShareholderMeeting
source: ~site/shareholders-meeting.html
vi: ~site/dai-hoi-co-dong.html

source: Address
vi: Địa chỉ

source: Bank
vi: Ngân hàng

# OpenTime
source: Time Open
vi: Thời gian phục vụ

source: Order
vi: Số thứ tự

source: Legal documents
vi: Tài liệu quy phạm pháp luật

# UrlDocumentLegal
source: ~site/documentation/legal normative documents.html
vi: ~site/tai-lieu/tai-lieu-van-ban-phap-quy.html

# DocumentsGroup
source: Document group
vi: Nhóm tài liệu

# DocumentsOther
source: Other Documents
vi: Tài liệu khác

# ListCustomer-Partner
source: ~site/Lists/Customer%20%20Partner/AllItems.aspx
vi: ../../Lists/Khch%20hng%20%20i%20tc/AllItems.aspx

# ListDocumentsGroup
source: ~site/Lists/Document%20group/AllItems.aspx
vi: ../../Lists/Nhm%20ti%20liu/AllItems.aspx

# ListDocumentsLegal
source: ~site/Legens%20documents/Forms/AllItems.aspx
vi: ../../Ti%20liu%20vn%20bn%20php%20quy/Forms/AllItems.aspx

# ListDocumentsOther
source: ~site/Documents%20other/Forms/AllItems.aspx
vi: ../../Ti%20liu%20khc/Forms/AllItems.aspx

# ListDocumentsPartner
source: ~site/Partners%20documents/Forms/AllItems.aspx
vi: ../../Ti%20liu%20dnh%20cho%20c%20ng/Forms/AllItems.aspx

# ListProductService
source: ~site/Lists/Production%20and%20Services/AllItems.aspx
vi: ../../Lists/Sn%20phm%20dch%20v/AllItems.aspx

# ListProductServiceGroup
source: ~site/Lists/Production%20and%20Services%20Group/AllItems.aspx
vi: ../../Lists/Nhm%20sn%20phm%20dch%20v/AllItems.aspx

# ListShareholderMeeting
source: ~site/Lists/Shareholder%20meeting/AllItems.aspx
vi: ../../Lists/i hi c ng/AllItems.aspx

source: Product service group
vi: Nhóm sản phẩm dịch vụ

# UrlTermsAndConditionOfUse
source: ~site/term-of-use.html
vi: ~site/dieu-khoan-sua-dung.html

# CareerPage
source: Career Opportunities
vi: Cơ hội nghề nghiệp

source: Contact Infor
vi: Thông tin liên hệ

# HR
source: Human resource
vi: Chính sách nhân sự

# UrlCareer
source: ~site/recruitment/career.html
vi: ~site/tuyen-dung/co-hoi-nghe-nghiep.html

# UrlContactInfor
source: ~site/recruitment/contactinfor.html
vi: ~site/tuyen-dung/thong-tin-lien-he.html

# UrlHR
source: ~site/recruitment/human-resource.html
vi: ~site/tuyen-dung/chinh-sach-nhan-su.html

# CareerInfor
source: Application Information
vi: Thông tin tuyển dụng

# CareerResult
source: Recruitment Results
vi: Kết quả tuyển dụng

# CVDocument
source: Download Candidate Information Form
vi: Tải mẫu thông tin ứng viên ứng tuyển

# UrlCareerInfor
source: ~site/recruitment/human-resource/application-information.html
vi: ~site/tuyen-dung/co-hoi-nghe-nghiep/thong-tin-tuyen-dung.html

# UrlCareerResult
source: ~site/recruitment/human-resource/recruitment-results.html
vi: ~site/tuyen-dung/co-hoi-nghe-nghiep/ket-qua-tuyen-dung.html

# UrlCVDocument
source: ~site/recruitment/human-resource/curriculum-document.html
vi: ~site/tuyen-dung/co-hoi-nghe-nghiep/tai-mau-thong-tin-ung-vien-ung-tuyen.html

# ExecutiveBoard
source: Supervisory Board
vi: Ban kiểm soát

# ExecutiveCommittee
source: Executive Board
vi: Ban điều hành

# GeneralAssembly
source: Board of Directors
vi: Hội đồng quản trị

# Organization
source: Organizational Structure
vi: Cơ cấu tổ chức

# OrganizationChart
source: Organizational Chart
vi: Sơ đồ tổ chức

# UrlExecutiveBoard
source: ~site/organization/executive-board.html
vi: ~site/co-cau-to-chuc/ban-kiem-soat.html

# UrlExecutiveCommittee
source: ~site/organization/executive-committee.html
vi: ~site/co-cau-to-chuc/ban-dieu-hanh.html

# UrlGeneralAssembly
source: ~site/organization/general-assembly.html
vi: ~site/co-cau-to-chuc/hoi-dong-quan-tri.html

# UrlOrganizationChart
source: ~site/organization/organization-chart.html
vi: ~site/co-cau-to-chuc/so-do-to-chuc.html

# BankFinace
source: Banks and Finance Companies
vi: Ngân hàng & Công ty Tài chính

# BusinessesServiceProviders
source: Enterprises and Service Providers
vi: Doanh nghiệp & Nhà cung cấp dịch vụ

source: Individual Customers
vi: Khách hàng cá nhân

# IntermediaryPaymentCompany
source: Third Party Processors
vi: Công ty trung gian thanh toán

# UrlContact
source: ~site/contact.html
vi: ~site/lien-he.html

# UrlBankFinace
source: ~site/for customers/for-banks-and-finance-companies/domestic-atm-pos-switching-service-1-1.html
vi: ~site/san-pham-dich-vu/dich-vu-chuyen-mach-tai-chinh-va-bu-tru-dien-tu-the-noi-dia/-dich-vu-chuyen-mach-the-cho-atm/Thong-tin-san-pham-dich-vu-1-1.html

# UrlBusinessesServiceProviders
source: ~site/for%20customers/for-enterprises-and-service-providers/online-ecommerce-payment-gateway-2-16.html
vi: ~site/san-pham-dich-vu/danh-cho-doanh-nghiep-va-nha-cung-cap-dich-vu/dich-vu-cong-thanh-toan-truc-tuyen/Thong-tin-san-pham-dich-vu-2-10.html

# UrlIndividualCustomers
source: ~site/for%20customers/for-individual-customers-/services-provided-on-atm-pos--3-11.html
vi: ~site/san-pham-dich-vu/danh-cho-khach-hang-ca-nhan/dich-vu-tai-atm-pos/Thong-tin-san-pham-dich-vu-4-13.html

# UrlIntermediaryPaymentCompany
source: ~site/for%20customers/for-third-party-processors/for-third-party-processors--4-3.html
vi: ~site/san-pham-dich-vu/danh-cho-cong-ty-trung-gian-thanh-toan/danh-cho-cong-ty-trung-gian-thanh-toan/Thong-tin-san-pham-dich-vu-3-18.html

source: Milestones, Achievements
vi: Các mốc lịch sử, thành tựu

source: Download Candidate Information Form
vi: Tải mẫu thông tin ứng viên ứng tuyển

source: Other News
vi: Tin tức khác

source: Recruitment Information
vi: Thông tin tuyển dụng

source: Recruitment Results
vi: Kết quả tuyển dụng

source: Customers and Partners
vi: Khách hàng - Đối tác

# ListAbountUS
source: ~site/Lists/Introduction/AllItems.aspx
vi: ~site/Lists/V Napas/AllItems.aspx

source: Contact
vi: Liên hệ

source: Content
vi: Nội dung ý kiến

source: Full name
vi: Họ tên

source: Mobile
vi: Số điện thoại

source: Title
vi: Tiêu đề

# Another
source: ENTERTAINMENT - TRAVEL - CONSUMER - OTHER
vi: GIẢI TRÍ – DU LỊCH – TIÊU DÙNG – KHÁC

# Communication
source: TELECOMMUNICATION
vi: VIỄN THÔNG

# Digital
source: CONTENT DIGITAL
vi: NỘI DUNG SỐ

source: ELECTRONIC WALLET
vi: VÍ ĐIỆN TỬ - TIỆN ÍCH

# Ensurance
source: INSURRANCE
vi: BẢO HIỂM

source: RETAIL
vi: BÁN LẺ

# Tranformer
source: AIR TRANSPORT
vi: VẬN TẢI – HÀNG KHÔNG

source: Search
vi: Tìm kiếm
